<div class="dingtuk"><img src="/images/jl_ding_tu.jpg"/></div>
<?php $this->widget("InfonavWidget") ;?>

<div class="jl_chezhuk huis_12 hangg2">
  <p><span class="lai_16">国产车基本检查</span><br>
    为了您的车辆能够安全、正常的使用，我们建议您按规定的间隔进行某些基本检查。</p>
  <p><span class="lai_16">对所有车型每月：</span><br>
    检查所有车内灯与车外灯的功能<br>
    检查轮胎是否磨损，胎压是否工常<br>
    检查发动机机油油位<br>
    检查风窗玻璃清洗液液位</p>
  <p><span class="lai_16">对所有车型每6个月：</span><br>
    检查备胎的胎压<br>
    检查动力转向液液位<br>
    检查清洗器喷射情况、刮水器工作情况，并清洗所有刮水器片<br>
    检查安全警告灯（制动器、防抱死系统（ABS）、安全气囊、安全带）的工作情况<br>
    检查冷却系统液位<br>
    检查蓄电池电解液液位（适用于非免维护蓄电池）</p>
  <p><span class="lai_16">冷却系统</span><br>
    大约每2年应该清洁和检查冷却系统压力盖,如果有油封变质的迹象,应更换。</p>
  <p><span class="lai_16">刹车系统</span><br>
    刹车油应该每2年更换一次。请使用原厂刹车油。</p>
  <p><span class="lai_16">国产车保养提示</span><br>
    如果能按照保养间隔，定期进行保养和零件更换，就能使您的嘉年华、蒙迪欧和福克斯保持性能良好。我们推荐两种嘉年华、蒙迪欧和福克斯保养间隔，里程如下：<br>
    每行程10，000km(公里)保养一次<br>
    每行程20，000km(公里)保养一次 （在特殊情况或恶劣环境下使用汽车，保养间隔可能视具体情况而缩短)</p>
</div>