<div class="dingtuk"><img src="/images/jl_ding_tu.jpg"/></div>

<!-- 信息导航 -->
<?php $this->widget("InfonavWidget") ;?>

<div class="gs_zhutik hui_12 hangg2">
  <p>通常是指从原生產品（Underlying Asserts）派生出来的工具。包括金融衍生产品、動漫衍生品、影視、圖書衍生品等。<br>
    通常是指从原生资产（Underlying Asserts）派生出来的金融工具。由于许多金融衍生产</p>
  <p>品交易 在资产负债表上没有相应科目，因而也被称为"资产负债表外交易（简称表外 交易）"。根据产品形态</p>
  <p>，可以分为远期、期货、期权和掉期四大类。</p>
  <p>一、金融衍生工具的概念和特征 </p>
  <p>(一)金融衍生工具的概念 </p>
  <p>金融衍生工具是指建立在基础产品或基础变量之上其价格决定于后者变动的派生金融产品. </p>
  <p>(二)金融衍生工具的基本特征 </p>
  <p>1、跨期交易 <br>
    2、杠杆效应 <br>
    3、不确定性和高风险 <br>
    4、套期保值和投机套利共存 </p>
  <p>二、金融衍生工具的分类 </p>
  <p>(一)按基础工具种类: </p>
  <p>1、股权式衍生工具 <br>
    2、货币衍生工具 <br>
    3、利率衍生工具 </p>
  <p>(二)按风险—收益特性: </p>
  <p>对称型与不对称型 </p>
  <p>(三)按交易方法与特点: </p>
  <p>金融原期和约、金融期货、金融期权、金融互换。</p>
</div>